{ 
    "_id" : ObjectId("590f0db3b2d2b910e83c532f"), 
    "id" : "1", 
    "title" : "В Минске девушка не пропустила скорую, в результате столкнулись три авто", 
    "summary" : "Вчера, 26 февраля, около 21:30 на пересечении Долгиновского тракта и улицы Орловской в Минске столкнулись три автомобиля.", 
    "createdAt" : "2017-03-02T21:40:24.000Z", 
    "author" : "Татьяна Терентьева", 
    "content" : "— Автомобиль скорой помощи двигался с включенными маячками по Долгиновскому тракту в направлении улицы Червякова. За рулем был мужчина 1963 года рождения. На перекрестке с улицей Орловской автомобилю не предоставила преимущество девушка 1994 года рождения, водитель Kia. Она ехала по улице Орловской со стороны улицы Нововиленской в направлении площади Бангалор, — сообщила корреспонденту Onliner.by старший инспектор ГАИ Центрального района Анастасия Редько.", 
    "tags" : [
        "Минск", 
        "Авария"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5330"), 
    "id" : "2", 
    "title" : "\"Скидка еще больше\". Россия настойчиво манит белорусские нефтепродукты в свои порты", 
    "summary" : "«Российские железные дороги» (РЖД) увеличили с 25% до 50% скидку на перевозки нефтепродуктов в цистернах со станций Барбаров и Новополоцк в направлении припортовых станций Северо-Запада РФ.", 
    "createdAt" : "2017-03-02T21:33:20.000Z", 
    "author" : "Саша Кузьмина", 
    "content" : "«Утвердить внесение изменений (.) в части корректировки коэффициента 0,75 на 0,50 к тарифам на перевозки нефтепродуктов (…) в цистернах со станции Барбаров и Новополоцк Белорусской железной дороги в направлении припортовых станций Октябрьской железной дороги», говорится в сообщении. Коэффициент вступит в силу «в установленном порядке» (спустя 10 дней после официальной публикации в печатном издании РЖД) и будет действовать до изменения нынешних ценовых пределов. Монополия установила коэффициент в пределах «тарифного коридора», в рамках которого может варьировать утвержденные государством ставки.", 
    "tags" : [
        "Россия", 
        "РЖД"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5333"), 
    "id" : "5", 
    "title" : "В мае Минскую городскую Ратушу начнут модернизировать", 
    "summary" : "«Мультимедийное и техническое оборудование, установленное в Ратуше, уже устарело. Поэтому в ближайшее время там будет проведена модернизация», — рассказал TUT.", 
    "createdAt" : "2017-03-02T22:36:49.000Z", 
    "author" : "Саша Кузьмина", 
    "content" : "Напомним, здание Ратуши было восстановлено на его историческом месте в 2003 году по архитектурному проекту Сергея Багласова. — Речь идет лишь о модернизации Ратуши, — уточнил Михаил Жих. — В конференц-зале будет установлена целая система аудиовизуального комплекса, а также мультимедийный экран, с помощью которого можно будет прямо с Ратуши вести пресс-конференции с городами-побратимами. Там же проведут и систему кондиционирования.", 
    "tags" : [
        "Минск"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5338"), 
    "id" : "10", 
    "title" : "Цепкало освобожден от должности директора Администрации ПВТ ", 
    "summary" : "Валерий Цепкало освобожден от должности директора государственного учреждения «Администрация Парка высоких технологий».", 
    "createdAt" : "2017-03-02T14:38:10.000Z", 
    "author" : "Иван Иванов", 
    "content" : "Соответствующее распоряжение президент Беларуси Александр Лукашенко подписал 2 марта, сообщает пресс-служба главы государства. Парк высоких технологий действует в Беларуси больше 10 лет, Валерий Цепкало возглавлял его с момента создания. Несмотря на динамичное развитие отрасли в последнее время, не все ставившиеся при создании особого режима задачи были решены, что в последнее время вызывало дискуссии экспертов и участников рынка.", 
    "tags" : [
        "Цепкало", 
        "ПВТ"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c533d"), 
    "id" : "16", 
    "title" : "Все страны Евросоюза одобрили безвизовый режим с Украиной ", 
    "summary" : "Сделан предпоследний шаг на пути к отмене виз для украинских граждан при въезде в ЕС. Все государства, входящие в Евросоюз, одобрили нововведение. Последнее слово — за Европарламентом.", 
    "createdAt" : "2017-03-02T15:41:31.000Z", 
    "author" : "Виктор Петрович", 
    "content" : "Все 28 стран Европейского союза поддержали предложение предоставить гражданам Украины возможность на 90 дней въезжать в ЕС без виз. Послы государств — членов Евросоюза в четверг, 2 марта, одобрили неофициальное соглашение, касающееся либерализации визового режима с Украиной, которое было достигнуто 28 февраля Европарламентом и Советом ЕС. Теперь это нововведение будет вынесено на голосование в Европарламент, а затем передано в Европейский совет для принятия соответствующего закона.", 
    "tags" : [
        "Евросоюз", 
        "Украина", 
        "Безвизовый режим"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5342"), 
    "id" : "19Т", 
    "title" : "Генштаб Сирии: коалиция нанесла удар по складу химоружия ИГ, погибли сотни людей", 
    "summary" : "Сирийский Генштаб объявил, что международная коалиция нанесла удар по складу химоружия «Исламского государства» в Дейр-Эз-Зоре. ", 
    "createdAt" : "2017-04-13T17:08:13.547Z", 
    "author" : "Татьяна Терентьева", 
    "content" : "Удар пришелся по пригороду Дейр-Эз-Зора под названием Джалта. Налет был совершен в 17.30 по минскому времени 12 апреля. На складе хранилось огромное количество токсичного материала.\n«Однако после бомбардировки над складом поднялся желтый дым. Это свидетельствует о том, что там хранились запасы отравляющих веществ. В результате от отравления погибли сотни человек, в том числе мирные граждане», — указывается в заявлении.\nКак заявляет сирийское командование, это доказывает, что химоружием обладают террористы, а не правительственные войска.\nНапомним, США и другие западные страны обвинили сирийские власти в применении химического оружия 4 апреля. Тогда в провинции Идлиб погибли более 80 человек. Дамаск и Москва отвергли эти обвинения, утверждая, что правительственные снаряды попали в склад химоружия террористов.", 
    "tags" : [
        "Сирия"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5347"), 
    "id" : "24И", 
    "title" : "Оргкомитет ЧМ по хоккею принес извинения белорусам за обыск в Париже", 
    "summary" : "В адрес Федерации хоккея Беларуси поступило официальное письмо с извинениями от руководителя оргкомитета чемпионата мира по хоккею Люка Тардифа в связи с инцидентом на вокзале «Париж Монпарнаc»", 
    "createdAt" : "2017-05-04T23:29:51.376Z", 
    "author" : "Иван Иванов", 
    "content" : "Организаторы чемпионата мира отметили, что они не могут отвечать за действия полиции, но, несмотря на это, сожалеют о случившемся, приносят свои извинения и постараются сделать все возможное, чтобы белорусская команда быстрее забыла этот инцидент и получила удовольствие от участия в турнире и пребывания в Париже.\nКроме того, как сообщила SPORT.TUT.BY пресс-секретарь ФХБ Евгения Никитина, президент Международной федерации хоккея (ИИХФ) Рене Фазел также был на арене, где тренируются подопечные Дэйва Льюиса, и заходил к белорусской команде.\n«Интересовался, как дела, извинился со стороны ИИХФ и сказал, что еще будет разбираться в произошедшем», — отметила Евгения Никитина.\n", 
    "tags" : [
        "Хоккей", 
        "Беларусь", 
        "Париж"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5331"), 
    "id" : "3", 
    "title" : "Президент Грузии пригласил Лукашенко в Тбилиси", 
    "summary" : "Президент Грузии Георгий Маргвелашвили пригласил президента Беларуси Александра Лукашенко совершить визит в Тбилиси. Об этом сообщает пресс-служба президента Грузии.", 
    "createdAt" : "2017-03-02T17:21:25.000Z", 
    "author" : "Виталий Шидлов", 
    "content" : "Сегодня, 2 марта, в Минске состоялась еще одна встреча президентов двух стран.«Президенты сегодня подвели итоги визита Георгия Маргвелашвили в Минск и обсудили пути реализации достигнутых договоренностей. Президент Грузии пригласил президента Беларуси совершить визит в Тбилиси», — говорится в заявлении пресс-службы грузинского лидера.Там также сообщили, что накануне двусторонняя встреча президентов Беларуси и Грузии продолжалась более трех часов. Дата визита Лукашенко будет согласована позднее. Это будет второй визит президента Беларуси в Грузию. Первый раз в этой стране Александр Лукашенко побывал в апреле 2015 года.", 
    "tags" : [
        "Грузия", 
        "Беларусь", 
        "Александр Лукашенко"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5339"), 
    "id" : "11", 
    "title" : "Сильный ветер будет в пятницу. Объявлен оранжевый уровень опасности", 
    "summary" : "Из-за сильного ветра синоптики объявили оранжевый уровень опасности на пятницу, 3 марта. Однако температура будет плюсовой, в выходные также ожидается теплая погода. ", 
    "createdAt" : "2017-03-02T14:21:18.000Z", 
    "author" : "Сергей Иванов", 
    "content" : "Ночью и утром 3 марта на большей части территории страны и в Минске, а днем по северо-востоку Беларуси ожидается усиление ветра порывами до 15?20 м/с. Оранжевый уровень опасности — погодные условия, представляющие реальную опасность, — шквалы, ливни, грозы, град, жара, морозы, снегопады, метели и пр. явления, которые могут негативно повлиять на социально-экономическую деятельность и привести к значительному материальному ущербу, также возможны человеческие жертвы. Синоптики выделяют 4 уровня опасности погодных явлений, обозначаются они зеленым, желтым, оранжевым и красным цветами.", 
    "tags" : [
        "Погода", 
        "Сильный ветер"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c533e"), 
    "id" : "17", 
    "title" : "Фонд Навального рассказал о \"тайной недвижимости\" Медведева", 
    "summary" : "Фонд борьбы с коррупцией Алексея Навального обнародовал расследование о резиденциях Дмитрия Медведева и о связанных с ним фондах, которые получили 70 млрд российских руб. в виде пожертвований.", 
    "createdAt" : "2017-03-02T15:12:59.000Z", 
    "author" : "Виталий Шидлов", 
    "content" : "Глава правительства Дмитрий Медведев владеет «огромными участками земли в самых элитных районах, распоряжается яхтами, квартирами в старинных особняках, агрокомплексами и винодельнями в России и за рубежом». Об этом говорится в публикации Фонда борьбы с коррупцией Алексея Навального. Расследование было проведено на основе данных из Росреестра, выписок из разных реестров юридических лиц, а также на основе публикаций в СМИ и записей в социальных сетях.", 
    "tags" : [
        "Россия", 
        "Медведев", 
        "Навальный"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5343"), 
    "id" : "20Т", 
    "title" : "Благодатный огонь сошел в храме Гроба Господня в Иерусалиме", 
    "summary" : "Благодатный огонь сошел в Великую субботу накануне Пасхи в храме Гроба Господня в Иерусалиме, передает корреспондент ТАСС.", 
    "createdAt" : "2017-04-15T13:20:25.801Z", 
    "author" : "Татьяна Терентьева", 
    "content" : "Сходит Благодатный огонь в Кувуклии — мраморной часовне над пещерой Гроба Господня, где и был, по преданию, погребен Иисус Христос. Это событие предваряет несколько часов молитв тысяч людей. От огня свечей патриарха Иерусалима и всея Палестины Феофила III верующие подожгли свои свечи, и Благодатный огонь распространился по храму.\nГроб Господень — главная святыня христианского мира. Считается, что он стоит на том самом месте, где, согласно Священному Писанию, был распят, погребен, а затем воскрес Иисус Христос. Это место было найдено посланцами римского императора Константина спустя три века после распятия. Каждый год, накануне Пасхи, здесь происходит чудо схождения Благодатного огня. Первыми загораются лампада и 33 свечи — по годам земной жизни Иисуса Христа.\nЗа всю историю никому не удалось «разоблачить» чудо схождения Благодатного огня, несмотря на многочисленные попытки. Верующие полагают, что если огонь когда-либо не сойдет, это ознаменует начало последних времен.", 
    "tags" : [
        "Верующие"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5348"), 
    "id" : "23И", 
    "title" : "\"Хочется верить, что это был кек\". Военные — о нарушении нашей границы литовским самолетом", 
    "summary" : "Командующий ВВС и войсками ПВО Вооруженных сил Беларуси прокомментировал инцидент с нарушением границы литовским самолетом.", 
    "createdAt" : "2017-04-23T12:46:28.232Z", 
    "author" : "Иван Иванов", 
    "content" : "— 19 апреля в 13.36 дежурными радиолокационными средствами ВВС и войск ПВО Беларуси был обнаружен легкомоторный самолет в районе Вильнюса, осуществляющий полет в направлении государственной границы Республики Беларусь, — рассказал генерал-майор Олег Двигалев в интервью «ВоенТВ». — В соответствии с соглашением об обмене информацией с литовской стороной мы проинформировали наши взаимодействующие средства и литовскую сторону о возможном нарушении государственной границы этим воздушных судном. Но воздушное судно продолжило полет и вошло в воздушное пространство нашего государства. После чего совершило маневр и вернулось на территорию Литвы.\nВоенные обратили особое внимание на то, что нарушение произошло вблизи строящейся атомной станции.\n«Нарушитель государственной границы был идентифицирован как гражданское воздушное судно. Мы в соответствии с нормами международного права и законодательством Республики Беларусь силовых мер по данному самолету не принимали», — пояснил Двигалев.\nПри этом, подчеркнул он, несмотря на добрососедские отношения с Литовской Республикой, «хотелось бы, чтобы Литва понимала важность выполнения соглашений, соблюдала международное законодательство, не допускала таких нарушений со своей стороны».\n«Военно-воздушные силы и войска ПВО, если такие случаи будут повторяться, будут вынуждены применить и силовые меры воздействия», — предупредили белорусские военные.\n«Хочется верить, что это была непреднамеренная ошибка пилота, а не специально спланированная акция. Надеюсь, литовская сторона это подтвердит», — сказал командующий ВВС и войсками ПВО.", 
    "tags" : [
        "Беларусь", 
        "Литва", 
        "Авиация"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5332"), 
    "id" : "4", 
    "title" : "Мингорисполком о бизнес-центре у Куропат: запрета на стройку нет, застройщик сам ее приостановил", 
    "summary" : "Конфликт на стройплощадке возле Куропат временно затих: застройщик, как и обещал, увез всю технику и сейчас демонтирует площадку.", 
    "createdAt" : "2017-03-02T20:17:53.000Z", 
    "author" : "Александр Новицкий", 
    "content" : "Сегодня же, пока застройщик встречался с лидером «Молодого фронта» Дмитрием Дашкевичем, зампред Виктор Лаптев высказал свое отношение к конфликту, назвав его официальной позицией города. — Я выскажу вам свою позицию по этому вопросу. Я лично встречался с участниками ситуации на стройплощадке, вчера у нас была встреча у председателя. Я лично достаточно подробно изучил этот вопрос. Мы как-то даже умышленно не высказывались по этому поводу ранее, и, наверное, можно сказать, что сейчас будет впервые озвучена моя позиция по этому вопросу. Да она и официальная тоже, — сказал Виктор Лаптев.", 
    "tags" : [
        "Минск", 
        "Куропаты"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c533a"), 
    "id" : "12", 
    "title" : "Смазанная концовка. Почему минское \"Динамо\" вновь провалило плей-офф КХЛ", 
    "summary" : "После самого успешного регулярного сезона в истории минское «Динамо» вновь проваливается в первом же раунде плей-офф. После четвертого поражения от «Локомотива» SPORT.TUT.", 
    "createdAt" : "2017-03-02T16:31:44.000Z", 
    "author" : "Николай Малышев", 
    "content" : "В течение всего сезона игра «зубров» была откровением для соперников. Лишь считаные команды КХЛ проповедуют столь дерзкий стиль игры. Минчане демонстрировали очень современный хоккей и показывали результат, обладая не самыми звездными исполнителями. Такая игра сначала ставила в тупик даже топ-клубы вроде московского «Динамо» и казанского «Ак Барса». Как только система начала сбоить, Крэйг Вудкрофт освежил ее благодаря добавлению сверхскоростных Петтерссона и Палушая. И минский локомотив летел вперед, пока не встретил «Локомотив» настоящий — ярославский.", 
    "tags" : [
        "Хоккей", 
        "Динамо"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c533f"), 
    "id" : "18", 
    "title" : "Опра Уинфри задумалась об участии в президентских выборах из-за Трампа", 
    "summary" : "Американская телеведущая Опра Уинфри больше не исключает своего участия в президентских выборах в США — после избрания Дональда Трампа.", 
    "createdAt" : "2017-03-02T20:54:18.000Z", 
    "author" : "Николай Малышев", 
    "content" : "В интервью телеканалу Bloomberg она заявила, что победа Трампа на выборах, несмотря на отсутствие у него политического опыта, заставила ее задуматься о возможности выставить собственную кандидатуру. 63-летняя телезвезда, которая на прошедших выборах поддерживала соперницу Трампа Хиллари Клинтон, ранее отмахивалась от любых вопросов о своих политических амбициях. Однако теперь она намекнула, что ее позиция уже не так категорична. «Я никогда даже не рассматривала подобную возможность», — сказала она, отвечая на вопрос об участии в выборах.", 
    "tags" : [
        "США", 
        "Опра", 
        "Президентские выборы"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5344"), 
    "id" : "21Н", 
    "title" : "Нефтегазовый кек Семашко: по нефти вопрос решен до 2024 года, цена на газ снижена", 
    "summary" : "Со встречи президентов Беларуси и России 3 апреля на уровне правительства состоялись две рабочие встречи и в итоге пакет из 13 документов подписан, заявил вице-премьер Владимир Семашко", 
    "createdAt" : "2017-04-16T19:47:32.860Z", 
    "author" : "Николай Малышев", 
    "content" : "«Главное — восстановление объема поставок нефти. Уже со вторника пойдет восстановленный поток из расчета 24 млн тонн в год», — подчеркнул Семашко.\nОн напомнил, что и раньше формально Беларусь имела право на переработку 24 млн тонн российской нефти, но фактически по трубе Беларусь получала 23 млн тонн, а 1 млн тонн могла получить по железной дороге. Но тарифы столько высоки, что это было символическое право, пояснил вице-пермьер. Колесная нефть была дороже на 60−70 долларов за тонну, то есть покупка ее оказывалась не выгодна.\nТеперь, подчеркнул Семашко, Беларусь сможет получить все 24 млн тонн, выиграв на этом около 93 млн долларов в 2017 году. Кроме того, у Минска было обязательство поставлять 1 млн тонн бензинов в Россию, что тоже было накладно. «Сейчас российские НПЗ модернизировались и отпала необходимость поставлять его из Беларуси», — пояснил вице-премьер.Выигрыш от этого он оценил в 150 млн в этом году.\n«До 2024 года проблема решена», — резюмировал Семашко.", 
    "tags" : [
        "Нефть"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5334"), 
    "id" : "6", 
    "title" : "Шойгу доложил Путину о взятии Пальмиры сирийскими войсками.", 
    "summary" : "Вооруженные силы Сирии при поддержке ВКС России завершили операцию по взятию Пальмиры. Об этом доложил президенту России Владимиру Путину министр обороны Сергей Шойгу.", 
    "createdAt" : "2017-03-02T12:48:31.000Z", 
    "author" : "Виктор Петрович", 
    "content" : "Боевики террористической группировки «Исламское государство» захватили Пальмиру в мае 2015 года. В конце марта 2016-го сирийские военные при поддержке российской авиации освободили город. В декабре минувшего года Пальмира вновь оказалась в руках экстремистов. Год назад операция по освобождению Пальмиры продолжалась две недели. Сирийские бойцы взяли штурмом старинную крепость на въезде в город 25 марта 2016 года. Спустя два дня они вошли в Пальмиру. Большой вклад в операцию по освобождению «жемчужины сирийской пустыни» внесли российские ВКС, которые наносили точечные удары по позициям ИГ. В дальнейшем военнослужащие РФ разминировали знаменитые развалины античной Пальмиры.", 
    "tags" : [
        "Россия", 
        "Путин", 
        "Сирия"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5336"), 
    "id" : "8", 
    "title" : "Дальмайер выиграла спринт на этапе КМ по биатлону в Южной Корее, Домрачева - 20-я", 
    "summary" : "Немецкая биатлонистка Лаура Дальмайер выиграла спринт на этапе Кубка мира по биатлону в Пхенчхане.", 
    "createdAt" : "2017-03-02T22:27:36.000Z", 
    "author" : "Иван Иванов", 
    "content" : "Немка не допустила ни одного промаха (0+0) и на восемь секунд опередила норвежку Тириль Экхофф (0+0). Третьей стала француженка Анаис Шевалье (0+0). Отметим, что на подиум претендовала и ее соотечественница Мари Дорен-Абер, но она сошла с дистанции из-за головокружения.", 
    "tags" : [
        "Биатлон", 
        "Дальмайер"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c533b"), 
    "id" : "14", 
    "title" : "Полет над Атлантикой. Как купить самолет и привезти его через океан в январе", 
    "summary" : "Александр Центер в январе пригнал самолет из США. Пролетел тысячи километров над Атлантикой на легком винтовом Cessna 182.", 
    "createdAt" : "2017-03-02T12:23:12.000Z", 
    "author" : "Татьяна Терентьева", 
    "content" : "— Расскажите, как это — купить самолет? И почему решили покупать его в Америке? —  Ну, мы ж не первые, — Александр Центер кивает на цифру 490 — порядковый номер по белорусскому реестру, который уже нарисовали на фюзеляже. — Почему американский? Авиационный рынок примерно на 70% сконцентрирован в США, они законодатели мод, особенно по самолетам легких классов: Cessna, Piper. Традиционно их привозят из Америки, как автомобили: разбирают, снимают крылья, кладут в контейнер и везут на пароходе через океан, а здесь уже собирают. Второй путь, менее традиционный — перелет через Атлантику своим ходом, с посадками на промежуточных аэродромах. Обычно этот маршрут преодолевают весной или летом, но у нас так получилось это сделать зимой, в январе.", 
    "tags" : [
        "Авиация"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5340"), 
    "id" : "20", 
    "title" : "Нормальный заголовок", 
    "summary" : "Нормальное SUMMARY", 
    "createdAt" : "2017-04-13T16:57:59.087Z", 
    "author" : "Татьяна Терентьева", 
    "content" : "Normalniy text", 
    "tags" : [
        "Norm"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5345"), 
    "id" : "22Н", 
    "title" : "Ажиотаж, кек и рекордные показатели. Репортаж с торжественного открытия магазина Reserved", 
    "summary" : "В ТРЦ Galleria Minsk на Победителей 15 апреля состоялось торжественное открытие первого магазина польского бренда одежды Reserved. В честь этого события все товары продавали со скидкой 30%. ", 
    "createdAt" : "2017-04-16T19:50:24.387Z", 
    "author" : "Николай Малышев", 
    "content" : "Первый магазин Reserved занимает в Минске площадь более 2000 квадратных метров. Тут есть отделы женской, мужской и детской одежды. О ценах и ассортименте мы писали на прошлой неделе — в день технического открытия. Как нам рассказали представители бренда, за неделю магазин достиг таких показателей по продажам, что скидку 30% в честь открытия даже планировали отменить. Боялись, что это вызовет дополнительный ажиотаж, ведь в магазине и так большие очереди с первых дней работы.\nНо акцию все же решили провести 15 и 16 апреля.\nОчереди по 50 человек и скидка 30% на 2 дня\nЗа полчаса до открытия у входа в магазин уже собралось приличное количество людей, как на первом, так и на втором этаже. Слышно, как парень успокаивает девушку, которая испугалась такого скопления народа: «Да никто тебя не затопчет, успокойся!»\nМногие в разговорах признаются, что выбирали и примеряли интересующие их вещи заранее, а сегодня пришли специально, чтобы купить со скидкой.\n— Носится хорошо, ценник более чем адекватный. Я сегодня конкретно за курткой пришла. Вчера ее меряла, а сейчас побегу ее хватать, я уже знаю, где она висит, — рассказывает нам стоящая в очереди Наталья. Девушка добавляет, что раньше вещи этой марки покупала в Белостоке и качеством осталась довольна.", 
    "tags" : [
        "Galleria", 
        "Reserved"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5337"), 
    "id" : "9", 
    "title" : "Тунеядцы, которые ухаживали за больными детьми, смогут претендовать на отмену налога", 
    "summary" : "Безработные, которые в 2015 году ухаживали за больными детьми до 14 лет или детьми-инвалидами до 18 лет, смогут претендовать на отмену налога на тунеядство из-за тяжелой жизненной ситуации.", 
    "createdAt" : "2017-03-02T22:42:23.000Z", 
    "author" : "Сергей Иванов", 
    "content" : "С этого года в амбулаторных картах обязательно будут указывать, кто конкретно ухаживает за больным ребенком до 14 лет или ребенком-инвалидом до 18 лет, поясняют в Минздраве. Раньше эту информацию не вносили в карты. Поэтому когда безработные, которые в 2015 году ухаживали за больными детьми, начали обращаться за выписками, чтобы избежать уплаты налога на тунеядство, медики столкнулись с тем, что не могут указать в документе конкретного человека.", 
    "tags" : [
        "Тунеядцы"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c533c"), 
    "id" : "15", 
    "title" : "Мингорисполком: \"Газпром центр\" будет достроен", 
    "summary" : "«Газпром центр», стройку которого законсервировали 22 декабря, будет достроен. Об этом на пресс-конференции в Мингорисполкоме рассказал заместитель председателя Виктор Лаптев.", 
    "createdAt" : "2017-03-02T19:15:26.000Z", 
    "author" : "Иван Иванов", 
    "content" : "— Сейчас стройка законсервирована. Возможно, на сегодня это вопросы отношений заказчика с подрядчиком, — сказал Виктор Лаптев. — Но сегодня говорить о том, что стройка остановлена или она дальше осуществляться не будет, оснований никаких нет. Скажу так: у заказчика и инвестора желание завершать проект есть, так же, как и у города есть желание, чтобы проект реализовывался.", 
    "tags" : [
        "Минск", 
        "Газпром центр"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5341"), 
    "id" : "18Т", 
    "title" : "Теперь точно нормальный заголовок", 
    "summary" : "Нормальное id", 
    "createdAt" : "2017-04-13T17:04:50.108Z", 
    "author" : "Татьяна Терентьева", 
    "content" : "Norm text (again) i now norm id", 
    "tags" : [
        "idid"
    ]
}
{ 
    "_id" : ObjectId("590f0db4b2d2b910e83c5346"), 
    "id" : "25И", 
    "title" : "Власти предлагают минчанам выбрать граффити для Тучинского сквера.", 
    "summary" : "Администрация Фрунзенского района предлагает читателям TUT.BY выбрать лучший эскиз для граффити на стене в Тучинском сквере возле кинотеатра «Современник». Победителей определят 15 мая.", 
    "createdAt" : "2017-05-06T11:39:00.356Z", 
    "author" : "Иван Иванов", 
    "content" : "В прошлом году мы писали о состоянии Тучинского сквера неподалеку от улицы Берута. За год Мухлю благоустроил местный «Зеленстрой»: наполнил водоем, установил скамейки и урны, вывез мусор, покосил траву и подкрасил скульптуры. Что же касается капитального ремонта сквера, то вопрос о выделении средств для этих целей будут решать в конце года на сессии Мингорсовета.\n\nВ сквере около скульптур есть подпорная стена, на которой и собираются разместить граффити. Для этого администрация Фрунзенского района объявила конкурс «Твой яркий город», темой которого стало 950-летие Минска.\nВ конкурсе приняли участие 36 человек. Из представленных ими 50 эскизов отобрано 14 работ. Читателям TUT.BY предлагают выбрать лучшие из них. Голосование продлится до 00.00 часов 15 мая. Увеличить изображение можно, кликнув на него.", 
    "tags" : [
        "Минск"
    ]
}
{ 
    "_id" : ObjectId("5918a09a9b8f7e93540afda9"), 
    "id" : "35И", 
    "title" : "Португалия победила на \"Евровидении-2017\". Белорусы — семнадцатые.", 
    "summary" : "Победителем «Евровидения-2017» стал португальский исполнитель Сальвадор Собрал с песней Amar Pelos Dois. Наши музыканты из Naviband заняли в финале 17-е место.", 
    "createdAt" : "2017-05-14T18:23:22.137Z", 
    "author" : "Иван Иванов", 
    "content" : "По результатам голосования исполнитель из Португалии набрал 758 голосов.\nУ 27-летнего исполнителя порок сердца, поэтому «Евровидение» изменило правила ради артиста — Сальвадор Собрал пропустил репетиции полуфинала.\nОн единственный конкурсант, который выступил на малой сцене без танцевального сопровождения со световыми эффектами.\n«Я хочу сказать, что мы живем в мире одноразовой музыки, фестивальной музыки, которая не содержит в себе никакого смысла, и я думаю, что это может быть победой музыки с людьми, которые создают музыку со смыслом. Музыка — это не фейерверк, музыка — это чувство. Так что давайте попробуем изменить это и вернуть настоящую музыку», — сказал Собрал после оглашения результатов голосования.\nНа втором месте Кристиан Костов, Болгария с Beautiful Mess, на третьем — SunStroke Project, исполнившие Hey, Mamma! Также в пятерке лучших Бельгия и Швеция. Главный фаворит конкурса итальянец Франческо Габбани, выступавший с песней-победительницей фестиваля в Сан-Ремо в 2017 году Occidentali’s Karma стал лишь шестым.", 
    "tags" : [
        "Евровидение"
    ]
}
{ 
    "_id" : ObjectId("5918a3299b8f7e93540afdaa"), 
    "id" : "36И", 
    "title" : "Во Франции самый молодой президент страны вступил в должность", 
    "summary" : "Во Франции спустя неделю после второго тура выборов президента прошла инаугурация самого молодого главы государства Эммануэля Макрона. ", 
    "createdAt" : "2017-05-14T18:34:17.324Z", 
    "author" : "Иван Иванов", 
    "content" : "Церемония инаугурации во Франции — это отлаженный ритуал, механизм которого выверен до деталей.\nПокидающий свой пост президент Франции Франсуа Олланд встретил своего преемника Эммануэля Макрона на ступеньках Елисейского дворца. После этого у них состоялась получасовая беседа, на которой Олланд передал Макрону ядерные коды и важные документы. Затем Макрон проводил Олланда до двери, и тот покинул дворец уже как рядовой гражданин.\nСама инаугурация началась непосредственно после встречи двух президентов. В Зале торжеств председатель Конституционного совета огласил результаты выборов и официально объявил Макрона новым президентом Франции. Ему вручили цепь Великого магистра ордена Почетного легиона, затем он произнес первую речь в качестве президента. После Макрон устроил смотр республиканской гвардии, прозвучал гимн, а пушки в комплексе Дома Инвалидов произвели 21 торжественный залп.\nНовый президент проследовал в автомобиле, сопровождаемый конным эскортом, по Елисейским полям к Триумфальной арке, где возложил цветы к Могиле Неизвестного Солдата.\nНа церемонии инаугурации в Елисейском дворце присутствовала также жена нового президента Франции Бриджит Макрон и две ее дочери от первого брака Лоранс и Тиффани вместе со своими семьями.\nСвой первый президентский визит Эммануэль Макрон совершит уже в понедельник. Он отправится к канцлеру Германии Ангеле Меркель, как и два его предшественника — Николя Саркози и Франсуа Олланд. Сама Меркель поддерживала кандидатуру Макрона на выборах.\n\n", 
    "tags" : [
        "Франция"
    ]
}
