[{"previousState":"add","currentState":"feed","currentUser":"Татьяна Терентьева","currentFilter":{"author":null,"dateFrom":"2015-01-01T00:00:00.000Z","tags":null,"dateTo":"2025-01-01T00:00:00.000Z"},"currentPage":1,"currentArticle":{"id":"50Т","title":"Белорусы об изменениях в российском аэропорту Жуковский: Теряем время в общей очереди","summary":"Самолеты из Беларуси с сегодняшнего дня прилетают в международные терминалы российских аэропортов, из них же вылетают в Беларусь.","createdAt":"2017-05-15T21:23:22.291Z","author":"Татьяна Терентьева","content":"Александр, белорус, рассказывает, что летает из Минска в Москву и обратно по пять-семь раз в год. Сегодня летел в Москву рейсом «Белавиа» в 8.15, в аэропорт Жуковский.\n— Нас, пассажиров, в автобусе от самолета привезли к международному терминалу, сначала было открыто четыре-пять кабинок контроля, а когда образовалась большая очередь, открыли еще три, — рассказывает Александр.\nСама процедура паспортного контроля у собеседника заняла три-четыре минуты. Документ отсканировали, вопросов не задавали. Но все равно в очереди пришлось стоять намного дольше.\n— Из-за наличия в очереди иностранцев, не только украинцев, но и девушки из США, процедура заняла минут 25−30 от начала очереди до выхода из терминала, и за мной еще оставались люди в очереди.\nВо время полета в самолете объявляли, что нужно сохранять посадочный талон для проверки на месте прибытия, табличка с информацией об этом стояла еще и на стойке «Белавиа» в аэропорту. Однако посадочный талон у Александра даже не посмотрели.\n— Раньше ни в Домодедово, ни в Жуковском никаких контролей не было, привозили к гейту, куда внутренние рейсы по РФ прилетали, выгружали из шатлбасов, и через три минуты, если нет багажа, ты уже мог ехать из аэропорта по своим делам. А сейчас нужно добавлять минут 20−30 на прохождение контроля, если только ты не бежал первым очередь занимать. Надеюсь, процедуру ускорят или сделают коридор (окошко контроля) для белорусов, так как пока все стоят в общих очередях и теряют время, пока какой-нибудь иностранец не покажет все надлежащие документы, — делится своим мнением Александр.","tags":["Беларусь","Авиация"]},"_id":"c3aeaef728884e2cae36e542d1cf6353"}]